[
  "table-editor-obsidian",
  "better-export-pdf",
  "better-word-count",
  "obsidian-chartsview-plugin",
  "code-block-from-selection",
  "code-styler",
  "recent-files-obsidian",
  "omnisearch",
  "obsidian-latex-suite",
  "keyshots",
  "obsidian-importer",
  "oz-image-plugin",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "novel-word-count",
  "obsidian-vault-statistics-plugin",
  "obsidian-charts"
]